HELP_TEXT = (
    "/messbo_start = Приветствие бота\n"
    "/messbo_help = Показать список команд\n"
    "/messbo_new_board <название> = Создать новую доску (название указывать необязательно)\n"
    "/messbo_show_boards = Показать все доски\n"
    "/messbo_show_board <название> = Показать доску с данным названием\n"
    "/messbo_rename '<название доски>' '<новое название доски>' = Переименовать доску с первого указанного названия на новое. Оба названия необходимо заключить в любые кавычки\n"
    "/messbo_remove_board <название доски> = Удалить доску\n"
    "/messbo_add_mod '<название доски>' = Отправить пользователю запрос на предоставление прав модерации доской. Указать на пользователя необходимо, ответив на любое из его сообщений\n"
)

DEFAULT_MESSAGE = "Ошибка. Попробуйте позже."
